<?php
/**
 * Template Name: 当サイトについて
 */
get_header(); ?>
  <div class="l-contents">
    <div class="p-page-sitepolicy">
      <div class="l-container">
        <div class="p-sections">
          <section id="section01" class="p-section">
            <h2 class="c-heading">当サイトについて</h2>
            <div class="p-section__content u-mt90">
              <div class="p-page-sitepolicy__block">
                <h3 class="p-page-sitepolicy__heading">サイトポリシー</h3>
                <p class="p-page-sitepolicy__txt">当サイトは、おうぎ行政書士事務所(以下、「当事務所」といいます。)が運営しているサイトです。ご利用される前に本規定をお読みいただき、同意された場合のみ当サイトをご利用ください。なお、本規定は予告なく内容を変更させていただく場合がございますので、あらかじめご了承ください。また、各コンテンツ中に利用規約が設けられているものについては、それぞれの利用規約をよくお読みのうえご利用ください。</p>
                <p class="p-page-sitepolicy__txt">
                  ■免責事項について<br>
                  1、当事務所は当サイトポリシーの改定を随時行いますが、閲覧者に個別にご連絡することはいたしません。<br>
                  2、当サイトのご利用にあたり、その都度このサイトポリシーをご確認くださいますようお願いいたします。当サイトのご利用に際しては、都度最新のサイトポリシーに同意されたものとさせていただきます。<br>
                  3、当事務所は、当サイトの利用に伴い、発生した不利益や問題について、一切の責任を負わないものとします。<br>
                  4、当事務所は、当サイトに掲載する情報について細心の注意を払って掲載しておりますが、内容の正確性、有用性、安全性、その他いかなる保証を行うものでもありません。万一、当サイト上のコンテンツのご利用、もしくはご利用になれないことにより何らかの損害が発生した場合も、当事務所は、何ら責任を負うものではありません。<br>
                  5、当サイトのサービス及びデータ等の内容、構成等は、予告なしに変更、修正または中止等ができるものとします。その場合でも、当事務所は閲覧者または第三者に対して、一切の責任を負わないものとします。
                </p>
                <p class="p-page-sitepolicy__txt">
                  ■知的財産権について<br>
                  当サイトに掲載されているコンテンツ(名称、ロゴ、マーク、イラスト、写真、文章などの著作物)は、各国の著作権法、関連条約・法律で保護されています。これらのコンテンツについて、法律によって認められる範囲を超えて、無断で使用、複製、改変等することを禁止させていただきます。
                </p>
                <p class="p-page-sitepolicy__txt">
                  ■禁止行為について<br>
                  本サイトのご利用にあたって、以下の行為は固くお断りいたします。
                </p>
                <p class="p-page-sitepolicy__txt">
                  (1)当事務所若しくは関係会社とこれからの役員若しくは従業員、または他社(者)・他団体に対する以下の行為<br>
                  ・誹謗、中傷、脅迫する行為<br>
                  ・不利益、損害を与える行為<br>
                  ・信用を毀損する恐れのある行為<br>
                  (2)違法または違法な可能性を有する行為<br>
                  (3)公序良俗に反する行為
                </p>
                <p class="p-page-sitepolicy__txt">
                  ■準拠法について<br>
                  当サイトのご利用ならびに本規定の運用に関し、別段の定めがない限り、日本国内法に準拠するものとします。
                </p>
                <p class="p-page-sitepolicy__txt">
                  ■当サイトのリンクについて<br>
                  当サイトへのリンクは、営利、非営利を問わず原則自由とし、事前のご連絡は不要です。ただし、以下のいずれかに該当するか、またはそのおそれがあるリンクの設定はご遠慮ください。<br>
                  1、当事務所、または他社 (者)・他団体を誹謗中傷したり、信用失墜を意図する内容を含んだサイト。<br>
                  2、当事務所、または他社 (者)・他団体の著作権、商標権等の知的財産権、財産、プライバシーもしくは肖像権その他の権利を侵害する行為、または侵害するおそれのあるサイト。<br>
                  3、フレーム内で当サイトが展開されるなど、当サイトの情報であることが不明確となり、第三者に誤解を与える可能性があるサイト (必ず画面が完全に当サイトに切り替わるか、新しいブラウザウインドウが開いて、当サイトが表示される形でリンクを設定してください)。<br>
                  4、上記各項目の他、法律、条例、規則を含む法令または公序良俗に違反する行為、当サイトサービスの運営を妨害行為するおそれのあるサイト。
                </p>
                <p class="p-page-sitepolicy__txt u-mb0">
                  ■リンクサイトについて<br>
                  当サイトから第三者が運営する他のWebサイトにリンクする場合でも、リンクされた他のサイトに関して生じた不都合や損害について当社は一切責任を負いません。
                </p>
              </div>
            </div>

            <div class="p-section__content">
              <div class="p-page-sitepolicy__block">
                <h3 class="p-page-sitepolicy__heading">プライバシーポリシー</h3>
                <p class="p-page-sitepolicy__txt">
                  当サイトを運営するおうぎ行政書士事務所（以下、「当事務所」という）では、個人情報に関する法令及びその他の規範を遵守し、お客様の大切な個人情報の保護に万全を尽くします。
                </p>
                <p class="p-page-sitepolicy__txt">
                  ●個人情報の収集について<br>
                  当事務所では、次のような場合に必要な範囲で個人情報を収集することがあります。<br>
                  ・当事務所へのお問い合わせ時<br>
                  ・当事務所への業務依頼申込時
                </p>
                <p class="p-page-sitepolicy__txt">
                  ●個人情報の収集目的について<br>
                  当事務所では、お客様から収集した個人情報を次の目的で利用いたします。<br>
                  ・お客様へ連絡するため<br>
                  ・お客様のお問い合わせに対し回答するため<br>
                  ・お客様から依頼を受けた業務を完了するため
                </p>
                <p class="p-page-sitepolicy__txt">
                  ●個人情報の第三者への提供について<br>
                  当事務所では、お客さまよりお預かりした個人情報を適切に管理し、次のいずれかに該当する場合を除き、個人情報を第三者に開示いたしません。<br>
                  ・お客さまの同意がある場合<br>
                  ・警察からの要請など、官公署からの要請がある場合<br>
                  ・業務遂行のため、他の専門家（業務委託先を含む）の助言を受ける場合<br>
                  ・法令に基づき開示することが必要である場合
                </p>
                <p class="p-page-sitepolicy__txt">
                  ●個人情報の開示・訂正等について<br>
                  当事務所では、お客様ご本人の個人情報の照会、修正、削除などをご希望される場合には、ご本人であることを確認の上、対応させていただきます。
                </p>
                <p class="p-page-sitepolicy__txt u-mb0">
                  ●個人情報保護に関するお問い合わせについて<br>
                  当事務所の個人情報の取り扱いに関するお問い合せは下記までご連絡ください
                </p>
                <p class="p-page-sitepolicy__txt u-mb0">
                  おうぎ行政書士事務所<br>
                  〒920-0059 金沢市示野町南52番地 AKビル2F<br>
                  TEL：076-256-3844
                </p>
              </div>
            </div>
          </section>
        </div>
      </div>
    </div>
  </div>
  <!-- /.l-contents -->
<?php get_footer(); ?>
